export default [
    {
        "name": "医药卫生",
        "foods": [
            {
                "name": "主管中药师",
                "key": "主管中药师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "中医药适宜技术",
                "key": "中医药适宜技术",
                "icon": "",
                "cat": 1
            },
            {
                "name": "执业医师",
                "key": "执业医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "初级护师",
                "key": "初级护师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "脑电图技术",
                "key": "脑电图技术",
                "icon": "",
                "cat": 1
            },
            {
                "name": "临床后勤类",
                "key": "临床后勤类",
                "icon": "",
                "cat": 1
            },
            {
                "name": "住院医师招录",
                "key": "住院医师招录",
                "icon": "",
                "cat": 1
            },
            {
                "name": "初级药士",
                "key": "初级药士",
                "icon": "",
                "cat": 1
            },
            {
                "name": "临床助理医师",
                "key": "临床助理医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "医学五官类",
                "key": "医学五官类",
                "icon": "",
                "cat": 1
            },
            {
                "name": "生殖健康咨询师",
                "key": "生殖健康咨询师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "乡村全科助理医师",
                "key": "乡村全科助理医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "护士执业资格",
                "key": "护士执业资格",
                "icon": "",
                "cat": 1
            },
            {
                "name": "口腔医学技术",
                "key": "口腔医学技术",
                "icon": "",
                "cat": 1
            },
            {
                "name": "中医执业医师",
                "key": "中医执业医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "卫生检验技术",
                "key": "卫生检验技术",
                "icon": "",
                "cat": 1
            },
            {
                "name": "辐射安全与防护考核",
                "key": "辐射安全与防护考核",
                "icon": "",
                "cat": 1
            },
            {
                "name": "中西医执业医师",
                "key": "中西医执业医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "全科主治医师",
                "key": "全科主治医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "E类笔试课",
                "key": "E类笔试课",
                "icon": "",
                "cat": 1
            },
            {
                "name": "中医师承确有专长",
                "key": "中医师承确有专长",
                "icon": "",
                "cat": 1
            },
            {
                "name": "五官科系列",
                "key": "五官科系列",
                "icon": "",
                "cat": 1
            },
            {
                "name": "初级中药士",
                "key": "初级中药士",
                "icon": "",
                "cat": 1
            },
            {
                "name": "药学职称考试",
                "key": "药学职称考试",
                "icon": "",
                "cat": 1
            },
            {
                "name": "初级药师",
                "key": "初级药师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "E类面试课",
                "key": "E类面试课",
                "icon": "",
                "cat": 1
            },
            {
                "name": "儿科主治医师",
                "key": "儿科主治医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "中医助理医师",
                "key": "中医助理医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "口腔执业医师",
                "key": "口腔执业医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "口腔助理医师",
                "key": "口腔助理医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "执业护士",
                "key": "执业护士",
                "icon": "",
                "cat": 1
            },
            {
                "name": "初级中药师",
                "key": "初级中药师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "公卫执业医师",
                "key": "公卫执业医师",
                "icon": "",
                "cat": 1
            }]
    },{
        "name": "医药123卫生",
        "foods": [
            {
                "name": "主管中药师",
                "key": "主管中药师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "中医药适宜技术",
                "key": "中医药适宜技术",
                "icon": "",
                "cat": 1
            },
            {
                "name": "执业医师",
                "key": "执业医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "初级护师",
                "key": "初级护师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "脑电图技术",
                "key": "脑电图技术",
                "icon": "",
                "cat": 1
            },
            {
                "name": "临床后勤类",
                "key": "临床后勤类",
                "icon": "",
                "cat": 1
            },
            {
                "name": "住院医师招录",
                "key": "住院医师招录",
                "icon": "",
                "cat": 1
            },
            {
                "name": "初级药士",
                "key": "初级药士",
                "icon": "",
                "cat": 1
            },
            {
                "name": "临床助理医师",
                "key": "临床助理医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "医学五官类",
                "key": "医学五官类",
                "icon": "",
                "cat": 1
            },
            {
                "name": "生殖健康咨询师",
                "key": "生殖健康咨询师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "乡村全科助理医师",
                "key": "乡村全科助理医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "护士执业资格",
                "key": "护士执业资格",
                "icon": "",
                "cat": 1
            },
            {
                "name": "口腔医学技术",
                "key": "口腔医学技术",
                "icon": "",
                "cat": 1
            },
            {
                "name": "中医执业医师",
                "key": "中医执业医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "卫生检验技术",
                "key": "卫生检验技术",
                "icon": "",
                "cat": 1
            },
            {
                "name": "辐射安全与防护考核",
                "key": "辐射安全与防护考核",
                "icon": "",
                "cat": 1
            },
            {
                "name": "中西医执业医师",
                "key": "中西医执业医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "全科主治医师",
                "key": "全科主治医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "E类笔试课",
                "key": "E类笔试课",
                "icon": "",
                "cat": 1
            },
            {
                "name": "中医师承确有专长",
                "key": "中医师承确有专长",
                "icon": "",
                "cat": 1
            },
            {
                "name": "五官科系列",
                "key": "五官科系列",
                "icon": "",
                "cat": 1
            },
            {
                "name": "初级中药士",
                "key": "初级中药士",
                "icon": "",
                "cat": 1
            },
            {
                "name": "药学职称考试",
                "key": "药学职称考试",
                "icon": "",
                "cat": 1
            },
            {
                "name": "初级药师",
                "key": "初级药师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "E类面试课",
                "key": "E类面试课",
                "icon": "",
                "cat": 1
            },
            {
                "name": "儿科主治医师",
                "key": "儿科主治医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "中医助理医师",
                "key": "中医助理医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "口腔执业医师",
                "key": "口腔执业医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "口腔助理医师",
                "key": "口腔助理医师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "执业护士",
                "key": "执业护士",
                "icon": "",
                "cat": 1
            },
            {
                "name": "初级中药师",
                "key": "初级中药师",
                "icon": "",
                "cat": 1
            },
            {
                "name": "公卫执业医师",
                "key": "公卫执业医师",
                "icon": "",
                "cat": 1
            }]
    }
]