export default[
   {
      "name": "选择省份，筛选对应地区课程",
      "regions": [
          {
              "id": "110000000000",
              "name": "北京",
              "default": 0
          },
          {
              "id": "120000000000",
              "name": "天津",
              "default": 0
          },
          {
              "id": "130000000000",
              "name": "河北",
              "default": 0
          },
          {
              "id": "140000000000",
              "name": "山西",
              "default": 0
          },
          {
              "id": "150000000000",
              "name": "内蒙古",
              "default": 0
          },
          {
              "id": "210000000000",
              "name": "辽宁",
              "default": 0
          },
          {
              "id": "220000000000",
              "name": "吉林",
              "default": 0
          },
          {
              "id": "230000000000",
              "name": "黑龙江",
              "default": 0
          },
          {
              "id": "310000000000",
              "name": "上海",
              "default": 1
          },
          {
              "id": "320000000000",
              "name": "江苏",
              "default": 0
          },
          {
              "id": "330000000000",
              "name": "浙江",
              "default": 0
          },
          {
              "id": "340000000000",
              "name": "安徽",
              "default": 0
          },
          {
              "id": "350000000000",
              "name": "福建",
              "default": 0
          },
          {
              "id": "360000000000",
              "name": "江西",
              "default": 0
          },
          {
              "id": "370000000000",
              "name": "山东",
              "default": 0
          },
          {
              "id": "410000000000",
              "name": "河南",
              "default": 0
          },
          {
              "id": "420000000000",
              "name": "湖北",
              "default": 0
          },
          {
              "id": "430000000000",
              "name": "湖南",
              "default": 0
          },
          {
              "id": "440000000000",
              "name": "广东",
              "default": 0
          },
          {
              "id": "450000000000",
              "name": "广西",
              "default": 0
          },
          {
              "id": "460000000000",
              "name": "海南",
              "default": 0
          },
          {
              "id": "500000000000",
              "name": "重庆",
              "default": 0
          },
          {
              "id": "510000000000",
              "name": "四川",
              "default": 0
          },
          {
              "id": "520000000000",
              "name": "贵州",
              "default": 0
          },
          {
              "id": "530000000000",
              "name": "云南",
              "default": 0
          },
          {
              "id": "540000000000",
              "name": "西藏",
              "default": 0
          },
          {
              "id": "610000000000",
              "name": "陕西",
              "default": 0
          },
          {
              "id": "620000000000",
              "name": "甘肃",
              "default": 0
          },
          {
              "id": "630000000000",
              "name": "青海",
              "default": 0
          },
          {
              "id": "640000000000",
              "name": "宁夏",
              "default": 0
          },
          {
              "id": "650000000000",
              "name": "新疆",
              "default": 0
          }
      ]
   }
]